Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/vil-satse-pa-rettspsykiatrien_id_734098.html.tmx
Source language: nob
Languages: sme

source: Målet er å bedre domstolenes, politiets og påtalemyndighetenes tilgjengelighet til sakkyndig kompetanse.
sme: Áigumuššan lea sihkkarastit duopmostuoluide, politiijaide ja sivahallaneiseválddiide gávdnat áššedovdi gelbbolašvuođa.

source: I forbindelse med oppnevningen av tilregnelighetsutvalget satte regjeringen i gang en utredning av organiseringen av det rettspsykiatriske arbeidet.
sme: Mielladearvvasvuođa áššedovdi lávdegotti nammadeami oktavuođas ráđđehus čielggadišgođii riektepsykiátralaš barggu organiserema.

source: Utredningen har vært ledet av Helse- og omsorgsdepartementet med deltakelse fra Justis- og beredskapsdepartementet og Helsedirektoratet.
sme: Čielggadanbarggu lea Dearvvašvuođa- ja fuolahusdepartemeanta jođihan oktan Justiisa- ja gearggusvuođadepartemeanta ja Dearvvašvuođadirektoráhta ovddasteddjiiguin.

source: Regjeringen har besluttet at det skal etableres et toårig pilotprosjekt ved Kompetansesenteret for sikkerhets-, fengsels og rettspsykiatri på Brøset i Trondheim.
sme: Ráđđehus lea mearridan ásahit guovtti jagi geahččalanprošeavtta dorvo-, giddagas- ja riektepsykiatriija Gelbbolašvuođaguovddážii Børsetas Troandimis.

source: – Dette gjør det lettere for domstolene, politiet og påtalemyndighetene å få tilgang på gode sakkyndige, sier justis- og beredskapsminister Grete Faremo.
sme: – Dát dagaha álkibun duopmostuoluide, politiijai ja áššečuoččáldahttineiseválddiide gávdnat čeahpes áššedovdiid, dadjá justiisa- ja gearggusvuođaministtar Grete Faremo.

source: – Nå får det offentlige en sterkere rolle i rettspsykiatrien.
sme: – Dál almmolaš eiseválddit sajádat riektepsykiatriijas nannejuvvo.

source: Det vil kunne bedre rekrutteringen og stimulere til mer forskning, sier Helse- og omsorgsminister Jonas Gahr Støre.
sme: Dat dáidá buoridit rekrutterema ja vuolggahit eanet dutkama, dadjá Dearvvašvuođa- ja fuolahusministtar, Jonas Gahr Støre.

source: Utredningens forslag til organisasjonsmodell innebærer i korte trekk:
sme: Guorahallama organisašuvdnamodealla árvalusa čoahkkáigeassit váldobeliid:

source: Videreutvikling av de regionale kompetansesentrenes ansvar innen forskning, fagutvikling, undervisning og veiledning.
sme: Viidáset ovdánahttit guovlulaš gealboguovddážiid ovddasvástádusa dutkama, fágaovdánahttin, oahpahus ja bagadallan surggiin.

source: Kompetansesentrene tillegges oppgaver med faglig og administrative støtte for domstolene og politi / påtalemyndighet ved bruk av sakkyndighet.
sme: Gelbbolašvuođaguovddážat galget leat fágalaš ja hálddahuslaš veahkkin duopmostuoluide ja politiijai ja áššečuoččáldahttineiseválddiide go sii dárbbašit áššedovdi veahki.

source: Kompetansesentrene tillegges administrative oppgaver for å støtte de sakkyndiges arbeid.
sme: Gelbbolašvuođaguovddážiidda galget hálddahuslaččat veahkehit áššedovdiid barggu.

source: Innføring av formalkrav til de rettspsykiatrisk sakkyndige.
sme: Ásahit formála gáibádusaid riektepsykiátralaš áššedovdiide.

source: Formalisering av de regionale sikkerhetsavdelingenes ansvar for å gjennomføre tvungne døgnobservasjoner.
sme: Formaliseret guovlulaš sihkarvuođaossodagaid ovddasvástádusa čađahit bákkolaš jándordárkumiid.

source: Oppdrag til kompetansesentrene om å utarbeide en anbefaling for hvilke undersøkelsesverktøy som kan bidra til standardiserte betingelser for observasjoner.
sme: Gelbbolašvuođaguovddážiidda biddjo bargun hábmet rávvagiid dasa makkár guorahallanreaiddut mat sáhttet dagahit ahte dárkumiidda ásahuvvojit standardiserejuvvon eavttut.

source: Last ned rapporten Rettspsykiatri – organisering, forskning og utdanning (pdf)
sme: Viečča raporta Riektepsykiatriija – organiseren, dutkan ja oahpahus (pdf – dušše dárogillii)
